export const mockDepartments = [
    {
        id:1,
        title:"Видео-собеседование",
        price: 490,
        description:"Регламенты и инструкции для создания удаленных отделов. Незаменимо для новичков в удалёнке и в малом бизнесе"
    },
    {
        id:2,
        title:"Аудит вакансии",
        price: 990,
        description:"Регламенты и инструкции для создания удаленных отделов. Незаменимо для новичков в удалёнке и в малом бизнесе"
    },
    {
        id:3,
        title:"Удаленный отдел под ключ",
        price:499000,
        description:"Регламенты и инструкции для создания удаленных отделов. Незаменимо для новичков в удалёнке и в малом бизнесе"
    },
    {
        id:4,
        title:"Шаблоны документов «Удаленка»",
        price:490,
        description:"Регламенты и инструкции для создания удаленных отделов. Незаменимо для новичков в удалёнке и в малом бизнесе"
    },
    {
        id:5,
        title:"Обучающий курс",
        price:990,
        description:"Регламенты и инструкции для создания удаленных отделов. Незаменимо для новичков в удалёнке и в малом бизнесе"   
    },
    {
        id:6,
        title:"Корпоративный тренинг «Убойная удаленка»",
        price:499000,
        description:"Регламенты и инструкции для создания удаленных отделов. Незаменимо для новичков в удалёнке и в малом бизнесе"
    }
]